// Buttons

"Print..." = "Drukuj…";

"Save..." = "Zachowaj…";

"Go Back" = "Wróć";

"Continue" = "Dalej";

"Close" = "Zamknij";

"Log Out" = "Wyloguj się";

"Restart" = "Uruchom ponownie";

"Shut Down" = "Wyłącz";

// License

"Software License Agreement" = "Umowa licencyjna na oprogramowanie";

// Installation Type

"Package Name" = "Nazwa pakietu";

"Package Action" = "Czynność";

"Package Size" = "Wielkość";


"Space Required:" = "Wymagane miejsce:";

"Remaining:" = "Pozostało:";


"Standard Install" = "Instalacja standardowa";

"StandardTitle" = "Instalacja standardowa na „%@”";

"Customize" = "Dostosuj";
